{
    "articles": [
      {
        "image": "../images/gallery-2.jpg",
        "id": "1",
        "title": "Pourquoi préférer louer son bien en location saisonnière plutôt qu'en location longue durée ?",
        "content1":"La location de votre bien immobilier peut être une source de revenus passive importante. Cependant, décider entre une location longue durée et une location saisonnière peut être difficile. Dans cet article, nous allons vous expliquer pourquoi la location saisonnière peut être une option plus rentable pour vous en tant que propriétaire.",
        "title2":"Une rentabilité accrue",
        "content2":"La location saisonnière peut être plus rentable que la location longue durée. En effet, les locations saisonnières sont généralement facturées à la nuitée ou à la semaine, ce qui peut générer des revenus plus élevés qu'une location longue durée. De plus, les propriétaires peuvent augmenter le prix de location saisonnière pendant les périodes de haute saison ou les événements spéciaux, augmentant ainsi encore plus leur rentabilité. En revanche, avec une location longue durée, le loyer est fixe pendant toute la durée du bail.",
        "title3":"Une flexibilité accrue",
        "content3":"La location saisonnière offre également une plus grande flexibilité pour les propriétaires. Ils ont la possibilité de louer leur bien pendant des périodes précises de l'année, tout en utilisant leur propriété comme résidence secondaire ou principale le reste du temps. Cette flexibilité est particulièrement avantageuse pour les propriétaires qui souhaitent utiliser leur propriété pendant certaines périodes de l'année. En revanche, une location longue durée implique un engagement à long terme et peut limiter la capacité du propriétaire à utiliser sa propriété pendant cette période.",
        "title4":"Un contrôle accru",
        "content4":"La location saisonnière permet également aux propriétaires de maintenir un plus grand contrôle sur leur propriété. Ils peuvent contrôler les dates de location, les prix, les termes et les conditions de location. Ils peuvent également choisir de louer leur propriété à des locataires spécifiques, en fonction de leur profil et de leurs besoins. En revanche, avec une location longue durée, le propriétaire doit se soumettre aux lois et règlements locaux et doit louer la propriété à un locataire choisi après une procédure de sélection limitée.",
        "title5":"Des coûts d'entretien réduits",
        "content5":"La location saisonnière peut également réduire les coûts d'entretien. Les locataires saisonniers sont souvent responsables de leur propre ménage et des réparations mineures. Les propriétaires peuvent également inclure une caution qui couvre les frais de réparation pour les dommages causés par le locataire. En revanche, avec une location longue durée, le propriétaire est souvent responsable de l'entretien et de la réparation de la propriété.//nEn résumé, la location saisonnière peut être une option plus rentable pour les propriétaires de biens immobiliers que la location longue durée. Les propriétaires peuvent bénéficier d'une rentabilité accrue, d'une flexibilité accrue, d'un contrôle accru et de coûts d'entretien réduits. Si vous êtes un propriétaire cherchant à louer votre propriété, la location saisonnière peut être une option à considérer pour maximiser vos revenus. Cependant, il est important de prendre en compte les facteurs spécifiques à votre propriété et à votre marché local avant de prendre une décision finale. N'oubliez pas également de vous informer sur les lois et réglementations locales en matière de location saisonnière, car elles peuvent varier selon les régions.//nSi vous souhaitez louer votre bien en location courte durée, Be My Guest peut vous accompagner de différentes manières. N’hésitez pas à prendre contact avec nous pour en savoir plus. "
      },
      {
        "id": "2",
        "title": "Comment déclarer les revenus de location courte durée ?",
        "image": "../../articles/article-2.png",
        "content1":"La location meublée saisonnière est une activité locative qui peut être très rentable, mais elle peut aussi entraîner des obligations fiscales complexes pour les propriétaires. Si vous louez un bien immobilier meublé pour une courte durée sur Nice, il est important de savoir comment déclarer les revenus générés par cette activité. Voici quelques éléments clés à prendre en compte :",
        "title2":"Le régime fiscal applicable",
        "content2":"Le régime fiscal applicable à la location meublée saisonnière dépend de la manière dont vous gérez votre activité. Si vous louez votre bien de manière occasionnelle et que vous n'êtes pas inscrit au Registre du commerce et des sociétés (RCS), vous êtes considéré comme un loueur en meublé non professionnel (LMNP). Dans ce cas, vous devez déclarer vos revenus locatifs dans la catégorie des bénéfices non commerciaux (BNC) de votre déclaration de revenus.//nSi vous êtes inscrit au RCS ou si vous louez votre bien de manière régulière, vous êtes considéré comme un loueur en meublé professionnel (LMP). Dans ce cas, vous devez déclarer vos revenus locatifs dans la catégorie des bénéfices industriels et commerciaux (BIC) de votre déclaration de revenus.",
        "title3":"Les charges déductibles",
        "content3":"Dans le cadre de la location meublée saisonnière sur Nice, vous pouvez déduire de vos revenus locatifs certaines charges liées à l'activité, telles que les frais d'entretien et de réparation, les charges de copropriété, les charges d'assurance, les frais de publicité et de promotion, les frais de gestion locative, etc. Ces charges sont déductibles du montant de vos revenus locatifs, ce qui réduit votre base imposable.",
        "title4":"Les obligations déclaratives",
        "content4":"Si vous êtes LMNP, vous devez déclarer vos revenus locatifs dans la catégorie des BNC de votre déclaration de revenus annuelle, en utilisant le formulaire 2042 C PRO. Si vous êtes LMP, vous devez déclarer vos revenus locatifs dans la catégorie des BIC, en utilisant le formulaire 2031 et le formulaire complémentaire 2033.//nDans les deux cas, vous devez tenir une comptabilité régulière pour votre activité de location meublée saisonnière sur Nice et conserver toutes les pièces justificatives de vos charges déductibles.",
        "title5":"Les spécificités locales",
        "content5":"Vous devez également prendre en compte les spécificités locales en matière de déclaration fiscale. Par exemple, la ville de Nice peut imposer une taxe de séjour sur les locations saisonnières, qui doit être déclarée et payée à la mairie. Vous devez également vous conformer aux lois et réglementations locales en matière de location saisonnière.//nEn conclusion, déclarer les revenus de location meublée saisonnière sur Nice peut sembler compliqué, mais il est essentiel de respecter ses obligations fiscales pour éviter tout risque de redressement fiscal. Si vous avez des doutes ou des questions sur la déclaration de vos revenus locatifs, n’hésitez pas à solliciter un expert-comptable"
      },
      {
        "id": "3",
        "title": "Comment rénover votre bien pour en faire une location saisonnière",
        "image": "../../articles/article-3.png",
        "content1":"Si vous possédez un bien immobilier que vous souhaitez transformer en location saisonnière, il est important de réaliser des travaux de rénovation pour le rendre plus attractif pour les locataires. Voici quelques bonnes pratiques à suivre pour rénover votre bien immobilier pour en faire une location saisonnière :",
        "title2":"Évaluez les besoins des locataires",
        "content2":"Avant de commencer les travaux de rénovation, vous devez comprendre les besoins des locataires potentiels. Pour cela, il est important de se mettre à leur place. Quels sont leurs besoins et leurs attentes ? Quels équipements et services sont indispensables pour eux ? Par exemple, si vous ciblez une clientèle de vacanciers, vous devez peut-être prévoir un espace extérieur, un barbecue ou une piscine.",
        "title3":"Améliorez l'aspect esthétique",
        "content3":"L'apparence de votre bien immobilier est un élément clé pour attirer les locataires. Il est donc important d'améliorer son aspect esthétique, en repeignant les murs, en changeant les revêtements de sol ou en rénovant les équipements de cuisine et de salle de bains. Choisissez des couleurs et des matériaux modernes et intemporels qui plairont à un large public.",
        "title4":"Optez pour des équipements de qualité",
        "content4":"Les équipements de qualité sont un autre élément important pour attirer les locataires. Investissez dans des équipements de cuisine modernes et fonctionnels, des matelas confortables, des draps de qualité et des serviettes moelleuses. Si vous fournissez une télévision ou un accès Internet, assurez-vous que la connexion est rapide et stable.",
        "title5":"Maximisez l'espace",
        "content5":"L'espace est un atout clé dans une location saisonnière, surtout si vous souhaitez accueillir des familles ou des groupes d'amis. Essayez de maximiser l'espace disponible en choisissant des meubles multifonctionnels, comme un canapé-lit dans le salon ou un lit escamotable dans la chambre à coucher. Évitez de surcharger l'espace avec des meubles inutiles ou encombrants.",
        "title6":"Pensez à la sécurité",
        "content6":"En tant que propriétaire d'une location saisonnière, vous avez une responsabilité en matière de sécurité. Assurez-vous que votre bien immobilier est conforme aux normes de sécurité locales, en installant des détecteurs de fumée et de monoxyde de carbone, des extincteurs et des systèmes de verrouillage des portes et des fenêtres. N'oubliez pas de fournir des consignes de sécurité claires aux locataires.",
        "title7":"Choisissez un style de décoration cohérent",
        "content7":"Un style de décoration cohérent peut faire toute la différence pour attirer les locataires. Choisissez un style de décoration qui correspond à l'emplacement et à l'ambiance de votre bien immobilier. Par exemple, si votre bien est situé dans le quartier historique de Nice, optez pour une décoration de style provençal. Si votre bien est situé en bord de mer, choisissez une décoration marine ou nautique.//n En conclusion, la rénovation d'un bien immobilier pour en faire une location saisonnière peut sembler intimidante, mais en suivant ces bonnes pratiques, vous pouvez créer un espace attrayant et fonction nel qui attirera les locataires et vous permettra de générer des revenus supplémentaires. N'oubliez pas que la clé du succès est de comprendre les besoins des locataires et de leur offrir une expérience de qualité. En suivant ces conseils, vous pourrez transformer votre bien immobilier en une location saisonnière rentable et appréciée des locataires. //n Be My Guest vous accompagne également, lors de la mise en location saisonnière de votre appartement, a l’optimisation de votre logement, alors n’hésitez pas à prendre contact avec nous ! "
      },
      {
        "id": "4",
        "title": "Comment répondre et tirer profit des commentaires Airbnb ?",
        "image": "../../articles/article-4.png",
        "content1":"Aujourd'hui, les voyageurs se tournent de plus en plus vers les plateformes de location de vacances comme Airbnb pour trouver des logements abordables et authentiques. En tant que propriétaire d'une location saisonnière, votre réputation sur ces plateformes peut faire la différence entre le succès et l'échec. Les commentaires des locataires jouent un rôle essentiel dans la réputation de votre bien immobilier, et il est important de savoir comment y répondre et en tirer profit pour améliorer votre visibilité et votre taux de réservation.Voici quelques conseils pour répondre et tirer profit des commentaires Airbnb.",
        "title2":"Comment fonctionnent les commentaires Airbnb ?",
        "content2":"Après chaque séjour, les voyageurs sont invités à laisser un commentaire sur la propriété et sur l'hôte. Ces commentaires sont ensuite affichés sur le profil de l'hôte pour que les futurs locataires puissent voir les expériences passées des autres voyageurs. Les commentaires sont notés sur une échelle de 1 à 5, et les locataires sont encouragés à donner des commentaires constructifs pour aider les futurs voyageurs à prendre une décision éclairée.",
        "title3":"Répondre rapidement et poliment",
        "content3":"Le temps de réponse est un critère important sur Airbnb et une réponse rapide et polie à un commentaire montre que vous êtes un hôte attentif et professionnel. Répondez dans les 24 heures suivant la publication d'un commentaire et remerciez les locataires pour leur séjour en les encourageant à revenir. Si un locataire a mentionné un problème spécifique, offrez des solutions ou des excuses pour leur expérience négative.",
        "title4":"Utiliser les commentaires pour améliorer votre propriété",
        "content4":"Les commentaires des locataires peuvent fournir des informations précieuses sur ce qui fonctionne bien dans votre propriété et ce qui doit être amélioré. Prenez le temps de lire attentivement chaque commentaire et notez les commentaires récurrents ou les problèmes mentionnés. Utilisez ces informations pour apporter des améliorations à votre propriété afin de répondre aux besoins des locataires.",
        "title5":"Demander des commentaires",
        "content5":"Ne soyez pas timide pour demander à vos locataires de laisser un commentaire après leur séjour. Cela peut aider à augmenter le nombre de commentaires et à améliorer votre visibilité sur la plateforme. Ajoutez une note de remerciement à la fin de votre communication avec vos locataires en leur demandant de laisser un commentaire si leur séjour s'est bien passé.",
        "title6":"Utiliser les commentaires comme outil de marketing",
        "content6":"Les commentaires sont une forme de preuve sociale et peuvent être utilisés comme outil de marketing pour encourager de nouveaux clients à réserver votre propriété. Mettez en évidence les commentaires positifs sur votre profil et sur votre site web de location saisonnière. Utilisez des extraits de commentaires positifs dans votre communication marketing pour attirer de nouveaux clients. //n En suivant ces conseils, vous pourrez répondre et tirer profit des commentaires Airbnb pour améliorer votre réputation en ligne, attirer plus de locataires et augmenter votre chiffre d'affaires. En fin de compte, les commentaires des locataires sont un outil précieux pour comprendre les besoins de vos clients et améliorer votre propriété pour offrir une expérience de location saisonnière inoubliable.",
        "title7":"",
        "content7":""
      },
      {
        "id": "5",
        "title": "Les équipements indispensables pour votre logement Airbnb",
        "image": "../../articles/article-5.png",
        "content1":"Vous avez décidé de vous lancer dans la location Airbnb et vous voulez vous assurer que votre logement dispose de tout ce qu'il faut pour rendre votre expérience Airbnb agréable pour vos invités ? Alors cet article est fait pour vous ! Nous allons vous présenter les équipements indispensables à avoir pour votre logement Airbnb. //n Le Wi-Fi est un équipement indispensable pour la plupart des voyageurs. Les invités apprécient de pouvoir rester connectés pendant leur séjour. Assurez-vous que votre logement dispose d'une connexion Wi-Fi stable et rapide. //n Les équipements de cuisine sont également très importants pour les invités. Votre logement doit être équipé d'une cuisine fonctionnelle avec tous les ustensiles nécessaires pour cuisiner. Assurez-vous que votre logement dispose également de vaisselle, de verres et de couverts en quantité suffisante. //n Il est important de fournir des produits de base tels que du savon, du papier toilette et des serviettes pour vos invités. Assurez-vous de fournir suffisamment de ces produits pour toute la durée de leur séjour. //n Les équipements de salle de bain sont également très importants pour les invités. Assurez-vous que votre logement dispose d'une douche ou d'une baignoire propre, de serviettes propres et de produits de douche. Pensez également à fournir à vos invités un sèche-cheveux //n Si votre logement dispose d'un lave-linge, cela peut être très pratique pour les invités. Cela leur permet de laver leur linge pendant leur séjour sans avoir à chercher une laverie à proximité.//n Si votre logement dispose d'un lave-linge, cela peut être très pratique pour les invités. Cela leur permet de laver leur linge pendant leur séjour sans avoir à chercher une laverie à proximité. //nLes équipements de divertissement tels que la télévision, la musique et les livres peuvent aider les invités à se détendre et à se divertir pendant leur séjour. Assurez-vous que votre logement dispose de ces équipements pour répondre aux besoins de tous les invités. //n Il est donc important de fournir des équipements de base pour rendre le séjour de vos invités aussi agréable que possible. Assurez-vous que votre logement dispose de tout ce qu'il faut pour répondre aux besoins de vos invités et pour leur offrir une expérience Airbnb inoubliable ! Le petit plus : un livret d’accueil disponible dans l’appartement en plusieurs langues pour faire découvrir le quartier et les activités à vos invités !",
        "title2":"",
        "content2":"",
        "title3":"",
        "content3":"",
        "title4":"",
        "content4":"",
        "title5":"",
        "content5":"",
        "title6":"Pensez à la sécurité",
        "content6":"",
        "title7":"",
        "content7":""
      },
      {
        "id": "6",
        "title": "Remise de clés aux voyageurs : quelles solutions ?",
        "image": "../../articles/article-6.png",
        "content1":"Avec la montée en popularité des locations saisonnières, la remise des clés aux voyageurs est un aspect essentiel de l'expérience de location. Les propriétaires doivent être en mesure de fournir un accès facile et sécurisé à leur propriété, tout en s'assurant que les invités comprennent bien les consignes et les règles de la maison. Dans cet article, nous allons examiner différentes solutions pour la remise des clés aux voyageurs.",
        "title2":"La remise de clés en personne",
        "content2":"La remise de clés en personne est la méthode la plus courante et la plus traditionnelle pour les propriétaires de location saisonnière. Cette solution consiste à rencontrer les voyageurs en personne pour leur remettre les clés du logement. Les avantages de cette méthode sont la possibilité de rencontrer directement les voyageurs, de leur donner des informations sur le logement et la ville, et de leur fournir un service personnalisé. Toutefois, elle  peut être contraignante en termes de temps et de logistique, surtout si le propriétaire ne réside pas sur place.",
        "title3":"La boîte à clés",
        "content3":"Une autre solution est d'utiliser une boîte à clés. Cette boîte est fixée à l'extérieur du logement et permet aux voyageurs de récupérer les clés à leur arrivée. Les avantages de cette solution sont la flexibilité et la commodité pour les voyageurs, ainsi que la possibilité pour les propriétaires de louer leur logement à distance. Toutefois, cette méthode peut être moins sécurisée que la remise de clés en personne.",
        "title4":"Les serrures électroniques",
        "content4":"Les serrures électroniques sont une solution moderne pour la remise de clés. Ces serrures permettent aux voyageurs d'entrer dans le logement en utilisant un code ou une clé électronique. Les avantages de cette méthode sont la flexibilité et la commodité pour les voyageurs, ainsi que la possibilité de gérer les accès à distance pour les propriétaires. Toutefois, cette méthode peut être plus coûteuse et nécessiter une installation professionnelle.",
        "title5":"La conciergerie",
        "content5":"Le recours à une conciergerie est une autre option pour les propriétaires de location saisonnière. Elle prend en charge la remise de clés, ainsi que d'autres services tels que le ménage et la gestion des réservations. Les avantages de cette solution sont la sécurité et le service personnalisé pour les voyageurs, ainsi que la possibilité pour les propriétaires de louer leur logement sans avoir à gérer les détails logistiques. Elle permet également d’augmenter les revenus locatif grâce à sa connaissance du marché. //n Il existe donc plusieurs solutions pour la remise de clés aux voyageurs. Chaque méthode a ses avantages et ses inconvénients, et les propriétaires doivent choisir la méthode qui convient le mieux à leur situation. Nous espérons que cet article vous a été utile et vous souhaite une excellente expérience de location saisonnière !",
        "title6":"",
        "content6":"",
        "title7":"",
        "content7":""
      },
      {
        "id": "7",
        "title": "Qu'est ce que le bail mobilité ? Quelle intérêt face à la location courte durée ?",
        "image": "../../articles/article-7.png",
        "content1":"Si vous êtes propriétaire d'un bien immobilier et que vous ne pouvez pas le louer en location courte durée en raison de l'interdiction de la location saisonnière dans votre ville ou votre quartier, vous pourriez envisager le bail mobilité comme une alternative intéressante. Le bail mobilité est un contrat de location de courte durée (de 1 à 10 mois) destiné aux personnes en déplacement professionnel ou en formation. Voici les avantages pour les propriétaires qui optent pour ce type de location.",
        "title2":"Un cadre juridique clair",
        "content2":"Le bail mobilité est régi par la loi Elan, ce qui offre un cadre juridique clair aux propriétaires. Ce contrat de location est soumis aux mêmes règles que le bail d'habitation classique, avec quelques particularités en termes de durée et de préavis.",
        "title3":"Des locataires stables",
        "content3":"Les locataires qui optent pour un bail mobilité sont souvent des personnes en déplacement professionnel ou en formation, ce qui garantit une certaine stabilité pour les propriétaires. En effet, ces locataires ont des contrats de travail ou de formation qui durent généralement plusieurs mois, ce qui permet aux propriétaires de bénéficier d'un revenu locatif régulier.",
        "title4":"Un revenu locatif attractif",
        "content4":"Le bail mobilité est souvent plus avantageux pour les propriétaires que le bail classique. En effet, les loyers pratiqués sont généralement plus élevés que pour un bail d'habitation classique (2x). De plus, les locataires étant en déplacement professionnel ou en formation, ils ont souvent des salaires ou des budgets de formation plus élevés, ce qui leur permet de payer des loyers plus importants.",
        "title5":"Une gestion simplifiée",
        "content5":"Le bail mobilité offre une gestion locative simplifiée pour les propriétaires. En effet, la durée du contrat étant limitée à 1 à 10 mois, il n'est pas nécessaire de chercher des locataires à long terme et la gestion des entrées et sorties de locataires est simplifiée.",
        "title6":"Une option pour pallier l'interdiction de la location saisonnière",
        "content6":"Le bail mobilité peut être une option intéressante pour les propriétaires qui ne peuvent pas louer leur bien en location saisonnière en raison de l'interdiction dans leur ville ou leur quartier. Cette alternative leur permet de continuer à louer leur bien et à en tirer un revenu locatif intéressant, tout en respectant les règles en vigueur. //n Le bail mobilité peut donc être une alternative intéressante pour les propriétaires qui ne peuvent pas louer en location saisonnière. Avec un cadre juridique clair, des locataires stables, un revenu locatif attractif, une gestion simplifiée et une option pour pallier l'interdiction de la location saisonnière, le bail mobilité offre de nombreux avantages pour les propriétaires.",
        "title7":"",
        "content7":""
      },
      {
        "id": "8",
        "title": "Comment classé son logement en meublé de tourisme et quels sont les avantages ? ",
        "image": "../../articles/article-8.png",
        "content1":"Si vous êtes propriétaire d’un meublé de tourisme, vous vous demandez peut-être comment le classer pour attirer davantage de clients et ainsi optimiser vos revenus. En effet, le classement permet de garantir la qualité et le confort du logement, ce qui est un critère important pour les voyageurs lorsqu’ils réservent un hébergement. Dans cet article, nous allons vous expliquer ce qu’est le classement des meublés de tourisme et quels sont les avantages pour les propriétaires.",
        "title2":"Qu’est-ce que le classement des meublés de tourisme ?",
        "content2":"Le classement des meublés de tourisme est une démarche volontaire qui permet de classer votre hébergement selon une échelle de 1 à 5 étoiles en fonction de son niveau de confort et de qualité. Ce classement est établi par un organisme accrédité par le ministère du Tourisme. //n Pour obtenir le classement, votre logement doit respecter un certain nombre de critères tels que la surface habitable, le nombre de pièces, le mobilier et l’équipement, la propreté, la qualité de la literie, les services proposés, etc. Ces critères varient en fonction du nombre d’étoiles visé.",
        "title3":"Quels sont les avantages du classement des meublés de tourisme pour les propriétaires ?",
        "content3":"1. La garantie d’un niveau de qualité //n Le classement des meublés de tourisme vous permet de garantir un niveau de qualité de votre logement à vos clients. En effet, le classement atteste que votre hébergement répond à des normes de confort et de qualité. Cela rassure les voyageurs qui cherchent un hébergement de qualité pour leur séjour. //n 2. La valorisation de votre bien //n Le classement des meublés de tourisme est un véritable atout pour valoriser votre bien immobilier. En effet, un logement classé est perçu comme étant plus attractif et plus confortable, ce qui peut augmenter sa valeur locative et sa rentabilité. //n 3. Une meilleure visibilité sur les plateformes de réservation //n Les plateformes de réservation comme Airbnb ou Booking.com proposent des filtres de recherche permettant aux voyageurs de sélectionner des hébergements classés. Ainsi, si votre logement est classé, vous pouvez bénéficier d’une meilleure visibilité et attirer davantage de clients potentiels. //n 4. Des avantages fiscaux //n Le classement des meublés de tourisme peut vous permettre de bénéficier d’avantages fiscaux. En effet, dans certaines communes, les propriétaires de meublés de tourisme classés peuvent bénéficier d’une exonération de la taxe foncière pendant 5 ans. //n De plus, lorsque vous faite de la location courte durée vous bénéficierai d’un abattement de 71% au lieu de 50% lors de vos déclaration de revenus locatifs ce qui n’est pas négligeable !",
        "title4":"Comment obtenir le classement des meublés de tourisme ?",
        "content4":"Pour obtenir le classement des meublés de tourisme, vous devez vous adresser à un organisme accrédité par le ministère du Tourisme. Vous pouvez retrouver la liste des organismes accrédités sur le site internet du ministère. //n L’organisme effectuera une visite de votre logement afin de vérifier qu’il répond aux critères de confort et de qualité requis. //n Chez Be My Guest nous vous accompagnons aux démarches pour classer votre logement, n’hésitez pas à nous contacter pour en savoir plus ! ",
        "title5":"",
        "content5":"",
        "title6":"Pensez à la sécurité",
        "content6":"",
        "title7":"",
        "content7":""
      }
    ]

    }

    